[Character.CharClass_GoliathGroom AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_GoliathGroom AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Colin Jefford",TransformedNames=((TransformedName="Colin Safford was furious"),(TransformedName="Colin Jefford, Bastard"),(TransformedName="Colin Safford is a great villain."),(TransformedName="Colin Jefford "The Last Bastard""),(TransformedName="Score by Colin Safford")))

[Population.PawnBalance_GoliathGroomRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Colin Gifford",TransformedNames=((TransformedName="Colin Safford was angry"),(TransformedName="Colin Gifford is crazy"),(TransformedName="Colin Jefford You are so rude."),(TransformedName="Colin Thefford is a complete freak"),(TransformedName="Colin Zipford, goal")))

